[
    {
        "id": 1,
        "type": "highlight",
        "title": "ƯU ĐÃI: Trà Sữa Có Thực Sự Tốt Cho Sức Khỏe?",
        "date": "01-05-2025",
        "description": "Trà sữa trân châu dường như “chiếm lĩnh” cả thế giới, là thức uống được đông đảo giới trẻ đón nhận. Tuy nhiên, vẫn có nhiều ý kiến cho rằng uống trà sữa vừa không tốt cho sức khỏe vừa bị “viêm màng túi” nữa. Vậy, thực hư tác dụng của trà sữa đối với sức khỏe chúng ta như thế nào?",
        "content": "Trà sữa có lợi như thế nào đối với sức khỏe?\nMột cốc trà sữa có thể thay thế các bữa ăn chính trong ngày bởi thành phần dinh dưỡng của nó đủ làm bạn no tương tự như tô phở. Chính vì vậy, nảy sinh nhiều nghi vấn thậm chí lời đồn tiêu cực đến “thức uống quốc dân”.",
        "image": "/src/images/news/tt1.jpg"
      },
      {
        "id": 2,
        "type": "highlight",
        "title": "ƯU ĐÃI: HỒNG TRÀ KEM TƯƠI | SỰ KẾT HỢP HOÀN HẢO GIỮA TRÀ VÀ KEM TƯƠI",
        "date": "02-05-2025",
        "description": "Hồng Trà Kem Tươi đây là một thức uống mới đầy hấp dẫn, được pha trộn tinh tế từ trà đen và kem tươi ngon tuyệt.",
        "content": "Từ lâu, trà là một thức uống được yêu thích bởi nhiều người vì sự thanh mát, thư giãn và tác dụng tốt cho sức khỏe. Và gần đây, xu hướng uống trà kết hợp với kem tươi đang ngày càng trở nên phổ biến tại giới trẻ ở Việt Nam. Và hôm nay, chúng tôi xin giới thiệu đến bạn một loại thức uống mới - Hồng Trà Kem Tươi - một sự kết hợp hoàn hảo giữa trà đen và kem tươi.",
        "image": "/src/images/news/tt2.jpg"
      },
      {
        "id": 3,
        "type": "highlight",
        "title": "ƯU ĐÃI: Hành Trình Trà Sữa Du Nhập Và Phát Triển Ở Việt Nam",
        "date": "03-05-2025",
        "description": "Trước khi có trà sữa, giới trẻ Việt Nam chỉ biết đến si-rô đá bào, bánh tráng vò, kem, chè, sinh tố trái cây. Rồi dần dần xuất hiện thêm trà chanh, đá me,... những món dân dã như thế nhưng trở thành một thế giới ăn vặt tại các tụ điểm trường học, hàng quán nhỏ ven đường phục vụ giới trẻ lúc bấy giờ. ",
        "content": "Cho đến những năm 2000, như chúng ta biết quê hương của Trà sữa ở xứ sở Đài Loan, và trở thành loại thức uống viral khắp các nước trên thế giới, đặc biệt đối với giới trẻ đây là loại thức uống “gây nghiện” không thể nào cai. Trà sữa đến với đất nước này như một cái duyên thiền định và tiếp tục trở thành một cơn sóng “thần” làm điên đảo học sinh, sinh viên. Từ đó, khi bạn đi đến một địa phương nào đó chắc chắn sẽ có ít nhất 2 - 3 quán trà sữa từ mô hình nhỏ đến mô hình lớn, hiện đại tùy điều kiện. ",
        "image": "/src/images/news/tt3.jpg"
      },
      {
        "id": 4,
        "type": "new",
        "title": "ƯU ĐÃI: THỬ HƯƠNG VỊ MỚI - RINH IPHONE 14 PROMAX VỀ NHÀ",
        "date": "30-04-2025",
        "description": "Nhằm tri ân Fan của Đồ uống SV trong suốt những năm qua đã và luôn đồng hành, yêu quý Đồ uống SV. Đồ uống SV dành tặng cơn bão “thay mới dế yêu” với phần thưởng Iphone 14 Promax, Xe Máy Điện PEGA,... và nhiều phần quà hấp dẫn khác đang đợi Fan rinh về nhà.",
        "content": "Cơn bão thay mới “dế yêu” đang được diễn ra từ ngày 30/04/2025 đến hết 10/5/2025. Ngoài quà tặng là những chiếc Iphone 14 Promax 256GB, Đồ uống SV còn chuẩn bị nhiều phần quà hấp dẫn khác như: Xe Máy Điện PEGA, Loa Bluetooth JBL, Nước hoa Chanel,... khi khách hàng mua 1 trong 5 thức uống mới nằm trong chương trình ưu đãi, khách hàng sẽ nhận được 1 vòng bọc ly kèm phiếu cào trên mỗi ly thức uống. Và khi khách hàng sưu tầm đủ 9 kiểu vòng bọc ly khác nhau, khách hàng sẽ có cơ hội tham gia thay mới “dế yêu” và nhiều phần quà hấp dẫn khác.",
        "image": "/src/images/news/tt4.jpg"
      },
      {
        "id": 5,
        "type": "new",
        "title": "ƯU ĐÃI: Sữa Dâu Tây | Sản phẩm mới của Đồ uống SV như thế nào",
        "date": "28-04-2025",
        "description": "Hôm qua 27/04, Đồ uống SV đã chính thức ra mắt sản phẩm mới mang tên Sữa Dâu Tây, sản phẩm đã được lên kệ mở bán ở tất cả chuỗi cửa hàng của Đồ uống SV.",
        "content": "Sữa dâu tây! Đây là một thức uống mới và đầy cảm hứng, được làm từ sữa tươi nguyên chất kết hợp với dâu tây đỏ ngọt ngào, tươi ngon. Bạn sẽ được trải nghiệm hương vị tuyệt vời của sự ngọt ngào và thơm ngon từ cả sữa và dâu tây.Sữa dâu tây không chỉ thơm ngon mà còn giàu dinh dưỡng, chứa nhiều chất béo và protein cần thiết cho cơ thể. Thức uống này có thể đóng vai trò là thức uống bổ sung dinh dưỡng, giúp tăng cường sức khỏe và tăng cường động lượng cho cơ thể.",
        "image": "/src/images/news/tt5.jpg"
      },
      {
        "id": 6,
        "type": "new",
        "title": "ƯU ĐÃI: Mừng ngày 8 tháng 3 – HĐồ uống SV gửi tặng món quà tuyệt vời cho phái đẹp",
        "date": "08-03-2025",
        "description": "Mừng ngày 8 tháng 3 – Đồ uống SV gửi tặng món quà tuyệt vời cho phái đẹp Quốc tế Phụ nữ 8/3 đây là dịp để chúng ta thể hiện lòng tri ân đến những người phụ nữ thông minh, năng động và đầy tình yêu thương trong cuộc sống bằng những lời chúc, những món quà nhỏ và tình yêu thương đến họ.",
        "content": "Nhân dịp kỷ niệm Ngày Quốc tế Phụ nữ 8 tháng 3, Đồ uống SV xin gửi đến quý khách hàng một chương trình đặc biệt và ý nghĩa. Trong ngày 8/3, khi quý khách nữ đến bất kỳ chi nhánh nào của Đồ uống SV và đặt một món đồ uống bất kỳ trong menu, sẽ được tặng kèm một cái Pudding Socola ngon tuyệt để thưởng thức.",
        "image": "/src/images/news/tt6.jpg"
      },
      {
        "id": 7,
        "type": "new",
        "title": "ƯU ĐÃI: Điểm Khác Biệt Độc Nhất Của Trà Sữa Đài Loan Và Loại Trà Sữa Khác Là Gì?",
        "date": "06-03-2025",
        "description": "Nhiều người vẫn thường nghĩ rằng trà sữa Đài Loan, trà sữa Thái, Hồng Kông, Ấn Độ,... chỉ khác tên gọi còn hương vị thì loại nào cũng như loại nào là hoàn toàn không đúng. Thực tế, ngoài khác tên gọi và nơi sinh ra còn có một sự khác biệt giữa trà sữa Đài Loan và các loại trà sữa khác mà mình chắc rằng các bạn trẻ vẫn chưa biết điều này.",
        "content": "Trên thị trường, trà sữa Đài Loan có mặt khắp 3 miền, ở bất kỳ đâu từ quán xá sang trọng đến bình dân vỉa hè bạn đều thấy họ thường quảng cáo thương hiệu “trà sữa Đài Loan” nhiều hơn. Tuy nhiên, loại trà sữa này lại khá cầu kỳ trong cách pha chế với nhiều nguyên liệu và công thức đa dạng.",
        "image": "/src/images/news/tt7.jpg"
      },
      {
        "id": 8,
        "type": "new",
        "title": "ƯU ĐÃI: Topping Không Thể Thiếu Trong Ly Trà Sữa",
        "date": "01-03-2025",
        "description": "Trà sữa là loại thức uống phổ biến, trước đây người ta chỉ biết đến trà sữa truyền thống nhưng hiện nay cách pha chế ngày càng sáng tạo đa dạng cho ra đời nhiều hương vị làm tăng thêm sự phong phú cho menu để hấp dẫn khách hàng lâu dài. ",
        "content": "Các bạn trẻ bây giờ không chỉ uống trà sữa giải khát mà còn là một niềm vui. Để tăng thêm sự thơm ngon trà sữa không thể thiếu các loại topping. Sau đây, là những loại topping được nhiều bạn ưa chuộng mà quán không thể bỏ qua. ",
        "image": "/src/images/news/tt8.jpg"
      },
      {
        "id": 9,
        "type": "new",
        "title": "ƯU ĐÃI: Có Nên Dự Trữ Trà Sữa Trong Tủ Lạnh?",
        "date": "20-02-2025",
        "description": "Bạn là một người cực kỳ nghiện trà sữa nên đôi lúc lười bạn quyết định mua trà sữa về dự trữ trong tủ lạnh lúc nào cần là có sử dụng ngay. Vậy trà sữa có thật sự uống được khi bảo quản trong tủ lạnh không? Hãy cùng Hồng Trà Ngô Gia giải đáp thắc mắc này nhé. ",
        "content": "Trà sữa là một thức uống phổ biến của giới trẻ được pha chế từ hai nguyên liệu chính là trà và sữa, với điều kiện môi trường bên ngoài trà sữa chỉ có thể giữ trong vòng từ 5 - 8 tiếng. Cũng như những thực phẩm khác, trà sữa cũng có hạn sử dụng vì có nhiều thành phần dễ hư hỏng, dù để lâu ở điều kiện nào đi nữa thì mùi vị thơm béo ban đầu cũng bị giảm dần. ",
        "image": "/src/images/news/tt9.jpg"
      },
      {
        "id": 10,
        "type": "new",
        "title": "ƯU ĐÃI: Hồng Trà Là Gì? Công Dụng Và Pha Chế Như Thế Nào?",
        "date": "05-02-2025",
        "description": "Thưởng thức trà sữa nhưng ít ai biết đến một nguyên liệu chính phổ biến được kết hợp với một số nguyên liệu khác tạo ra công thức cho thức uống “hot” giới trẻ là trà sữa, là một loại trà có thể dùng kèm với bánh ngọt - đó chính là hồng trà. Vậy hồng trà là gì? Có nguồn gốc từ đâu? Công dụng và pha chế như thế nào? Cùng Hồng Trà Ngô Gia tìm hiểu nhé. ",
        "content": "Hồng trà hay còn gọi là trà đen (tên tiếng Anh là Black Tea) được sản xuất từ quá trình lên men toàn phần, oxy hóa 100% lá trà và búp non từ màu xanh chuyển thành màu đen, có vị thơm nhẹ, ít chát và là nguyên liệu quan trọng trong một số công thức đồ uống hiện nay. ",
        "image": "/src/images/news/tt10.jpg"
      }
    
  ]
  